Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/poikkeuksellisen_talven_poronhoidolle_aiheuttamiin_vahinkoihin_loydettava_ratkaisu.html.tmx
Source language: fin
Languages: smn

source: Poikkeuksellisen talven poronhoidolle aiheuttamiin vahinkoihin löydettävä ratkaisu
smn: Spiekâstâhlii täälvi puásuituálun tovâttem vahâgáid kalga kavnâđ čuávdus

source: Luonnonvarakeskuksen (Luke) selvityksen mukaan talven 2019-2020 sää-, lumi- ja luonnonolosuhteet olivat poronhoidolle erityisen vaikeat.
smn: Luánduriggodâhkuávdáš (Luke) čielgiittâs mield täälvi 2019-2020 šoŋŋâ-, muotâ- já luándutile lâi puásuituálun eromâš vaigâd.

source: Paliskunnille tehdyn kyselyn mukaan poronhoidon kustannukset nousivat 80-90 prosenttia tavanomaista korkeammiksi.
smn: Palgâsáid tohhum koijâdâllâm mield puásuituálu koloh lasanii 80-90 prosenttid táváliist.

source: Maa- ja metsätalousministeriö odottaa lopullisia tietoja teuraiden määristä ja porohävikin suuruudesta syksyn teuraskauden aikana.
smn: Eennâm- já meccituáluministeriö vuárdá lopâlijd tiäđuid njuovvâmpoccui meereest já puásuitáápu stuáruduvâst čoovčâ njuovvâmpaje ääigi.

source: Selvityksen mukaan luonnonolosuhteiltaan poikkeuksellinen talvi aiheutti poronhoidolle merkittäviä lisäkuluja ja eläintappioita.
smn: Čielgiittâs mield luándutile peeleest spiekâstâhlâš tälvi tovâttij puásuituálun merhâšittee lasekoloid já elleetáápuid.

source: Paliskunnat arvioivat tulevan teuraskauden vasaprosentin putoavan noin 45 prosenttiin ja teuraiden määrän jäävän 66 prosenttiin aikaisemmasta.
smn: Palgâseh árvuštâleh, ete puáttee njuovvâmpaje vyesiprooseent vuállán suulân 45 prosenttân já njuovvâmpoccui meeri páácá 66 prosenttân ovdiist.

source: – Poroelinkeinon on pystyttävä luottamaan valtioon ja porovahinkolain toimivuuteen.
smn: – Puásuiiäláttâs kalga pasteđ lyettiđ staatân já toos, ete puásuivaahâglaahâ tuáimá.

source: Tällaisen katastrofaalisen vuoden jälkeen poronhoitajien tukeminen on nyt erittäin tärkeää, jotta porovahinkolailla olisi ylipäätään merkitystä, sanoo II varapuheenjohtaja Leo Aikio.
smn: Tággáár katastrofaallii ive maŋa lii tääl eromâš tehálâš tuárjuđ puásuiulmuid, vâi porovaahâglaavâst ličij ubânâsân merhâšume, iätá II värisaavâjođetteijee Leo Aikio.

source: Lain porotaloutta kohdanneiden vahinkojen korvaamisesta (987/2011) tavoitteena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista poronhoitoon kohdistuneista vahingoista.
smn: Laavâ puásuituálun čuáccám vahâgij sajanmáávsust (987/2011) ulmen lii išediđ puásuituálu tuáimeid cevziđ vijđes já vyerdimettum puásuituálun čuáccám vahâgijn.

source: Laissa luonnononnettomuudella ja muulla tuholla tarkoitetaan poikkeuksellisia sää- ja luonnonolosuhteita, jotka merkittävällä tavalla estävät poroja käyttämästä tavanomaisia laitumiaan ja aiheuttavat huomattavaa lisäruokinnan tarvetta, aiheuttavat muuten porojen menehtymistä tai heikentävät muuten merkittävästi porojen mahdollisuutta selviytyä luonnossa.
smn: Laavâst luánduluhottesvuođáin já eres hiävvoin uáivildeh spiekâstâhlii šoŋŋâ- já luándutile, mii merhâšitteht iästá poccuid kevttiđ toi táválijd kuátumijd já toovât merhâšittee lasepiemmâm táárbu, toovât mudoi poccui jäämmim tâi hiäjusmit mudoi merhâšitteht poccui máhđulâšvuođâ cevziđ luándust.

source: – Nyt kaivataan nopeaa reagointia valtion suunnalta, syksyn teurasmäärien odottamiseen ei yksinkertaisesti ole aikaa.
smn: – Tääl käibidep jotelis reagistem staatâ sundeest, čoovčâ njuovvâmmeerij vyerdimân ij oovtkiärdánávt lah asto.

source: On kohtuutonta, että päätöstä joudutaan odottamaan seuraavaan talveen, tilanteeseen olisi pystyttävä löytämään ratkaisu, jatkaa puheenjohtaja Tuomas Aslak Juuso.
smn: Lii liijgás ennuv, ete miärádâs kalga vyerdiđ puáttee táálván, tilán kolgâččii kavnâđ čuávdus, juátká saavâjođetteijee Tuomas Aslak Juuso.

source: – Luonnonvarakeskuksen selvitys, paliskuntien kirjanpito sekä kuolleiden porojen määrä osoittavat korvauksen tarpeellisuuden.
smn: – Luánduriggodâhkuávdáá čielgiittâs, palgâsij kirjetuálu sehe jáámmám poccui meeri čáittá, ete sajanmááksun lii tárbu.

source: Näiden tietojen pohjalta tulisi pystyä jo jollain tavalla helpottamaan poronhoitajien taloudellisesti vaikeaa tilannetta, vaikka lopulliset tiedot teuraiden määristä ja porohävikistä tulisivatkin myöhemmin, sanoo elinkeinosihteeri Sarita Kämäräinen.
smn: Tâi tiäđui vuáđuld kolgâččij pasteđ jo mottoom náál helppiđ puásuituállei ekonomâlávt vaigâdis tile, veikâ lopâliih tiäđuh njuovvâmpoccui meereest já puásuitáápuin puáđáččii-uv maŋeláá, iätá iäláttâsčällee Sarita Kämäräinen.

source: Luonnonvarakeskuksen mukaan paliskunnille tehty kyselytutkimus tuotti arviot ja ennakkotietoa porohävikin ja teurastuoton määristä.
smn: Luánduriggodâhkuávdáá mield palgâsáid tohhum koijâdâllâmtutkâmuš pyevtittij árvuštâlmijd já munetiäđu puásuitáápu já njuovvâmpyevtittâs meerijn.

source: Maa- ja metsätalousministeriö odottaa lopullisia tietoja teuraiden määristä ja porohävikin suuruudesta syksyn teuraskauden aikana, ennen kuin asia etenee päätöksentekoon.
smn: Eennâm- já meccituáluministeriö vuárdá lopâlijd tiäđuid njuovvâmpoccui meereest já puásuitáápu stuáruduvâst čoovčâ njuovvâmpaje ääigi, ovdil ko äšši ovdán miärádâstohâmân.

source: Talven 2019−2020 sää-, lumi- ja luonnonolosuhteiden poikkeuksellisuus ja vaikutukset poronhoitoon -selvitys tehtiin maa- ja metsätalousministeriön pyynnöstä.
smn: Täälvi 2019−2020 šoŋŋâ-, muotâ- já luándutile spiekâstâhlâšvuotâ já vaikuttâsah puásuituálun -čielgiittâs tohhui eennâm- já meccituáluministeriö pivdem vuáđuld.

source: Luonnonvarakeskus laati porovahinkolaissa (987/2011) tarkoitetun selvityksen lumiolosuhteista mahdollisena laissa tarkoitettuna tuhona sekä sen vaikutuksista poronhoitoon.
smn: Luánduriggodâhkuávdáš toovâi puásuivaahâglaavâst (987/2011) uáivildum čielgiittâs muotâtiileest máhđulâš laavâst uáivildum hiävvun sehe ton vaikuttâsâin puásuituálun.

source: Vielä vasonnan alkaessa lunta oli paljon ja olosuhteet vasomiselle hyvin haastavat.
smn: Vala talle ko kyeddim aalgij, te lâi ennuv muotâ já tile eromâš hástulâš kyeddimân.

source: Kuva: Johanna Alatorvinen
smn: Kove: Johanna Alatorvinen

source: Lisätietoja:
smn: Lasetiäđuh:

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: iäláttâsčällee Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
